/*
 * Loco ios export: iOS Localizable.strings
 * Project: Lattis
 * Release: Working copy
 * Locale: sl, Slovenian
 * Exported by: Ravil Khusainov
 * Exported at: Wed, 11 May 2022 16:03:07 +0300
 */

/* loco:5d9c5db1ed0cfa73943d8f22 */
"help_message" = "Za pomoč pri vožnji, se prosimo obrnite na enega od naših agentov in navedite več podrobnosti.";

/* loco:5d9c5e4fed0cfa737d628b93 */
"help" = "Pomoč";

/* loco:5d9ca7004d3dd76a620d64c3 */
"booking_cancel_loading" = "Preklicujem rezervacijo...";

/* loco:5d9ca83f4d3dd76ac106cec6 */
"bookin_cancel_title" = "Ste prepričani, da želite preklicati?";

/* loco:5d9ca8854d3dd76ac50285e5 */
"booking_cancel_message" = "Plačilo ne bo izvedeno";

/* loco:5d9caf4d4d3dd76e2b123c92 */
"cancel" = "Prekliči";

/* loco:5d9caf994d3dd76e03094fe2 */
"connecting_loader" = "Povezovanje...";

/* loco:5d9cafde4d3dd76e7052be52 */
"booking_begin_trip" = "Začeti";

/* loco:5d9cb00d4d3dd76e2b123ca2 */
"starting_ride_loader" = "Začetek najema";

/* loco:5d9d85b84d3dd72d9f28b572 */
"reserve" = "Rezerviraj";

/* loco:5d9d868b4d3dd72e3e7b5702 */
"pickup_location" = "Kraj prevzema";

/* loco:5d9d99854d3dd73790754405 */
"private_networks" = "Zasebne mreže";

/* loco:5d9d9a3c4d3dd73879328403 */
"payment_methods" = "Načini plačila";

/* loco:5d9d9aad4d3dd73892326e72 */
"ride_history" = "Zgodovina najema";

/* loco:5d9d9b334d3dd738972ac742 */
"report_damage" = "Prijavi škodo";

/* loco:5d9d9bbe4d3dd73892326e74 */
"log_out" = "Odjava";

/* loco:5d9d9c6a4d3dd739ed591452 */
"log_out_title" = "Odjavljanje";

/* loco:5d9d9ccc4d3dd739f5722c52 */
"log_out_message" = "Ste prepričani, da se želite odjaviti?";

/* loco:5d9d9d034d3dd739f9326da3 */
"confirm" = "Potrdi";

/* loco:5d9d9d9f4d3dd73a271fa064 */
"report_theft" = "Prijava kraje";

/* loco:5d9dbb364d3dd7460a0635e3 */
"end_ride" = "Končaj najem";

/* loco:5d9dc3c24d3dd748617f3bd4 */
"submit" = "Oddaj";

/* loco:5d9dc4644d3dd7489310efa2 */
"rate_your_ride" = "Oceni vožnjo";

/* loco:5d9f10a6ed0cfa2ad00c15c2 */
"end_ride_loader" = "Zaključevanje vožnje...";

/* loco:5d9f2363ed0cfa32f61b5b55 */
"payment" = "Plačilo";

/* loco:5d9f3bd8ed0cfa3f7e68b1d2 */
"theft_report_loader" = "Prijava kraje";

/* loco:5d9f3cc9ed0cfa3f9d440243 */
"report_theft_title" = "Ne najdete svojega vozila?";

/* loco:5d9f3e13ed0cfa403a06c353 */
"report_theft_message" = "S prijavo kraje boste končali svojo vožnjo";

/* loco:5d9f4c3fed0cfa46a21213b7 */
"theft_report_success_message" = "Hvala za obvestilo\nObvestili vas bomo, če bomo potrebovali več informacij";

/* loco:5d9f4cb1ed0cfa47276ad684 */
"theft_report_success_title" = "Kraja je bila prijavljena";

/* loco:5da443cbed0cfa27ae497494 */
"damage_report_success_title" = "Hvala!";

/* loco:5da44447ed0cfa281f1b0572 */
"damage_report_loader" = "Pošiljanje škodnega poročila";

/* loco:5da44572ed0cfa28b159d3ea */
"damage_report_success_message" = "Kaj želite storiti zdaj?";

/* loco:5da44907ed0cfa2d557adb42 */
"damage_report_title" = "Pošlji poročilo";

/* loco:5da46b41c38e0f48d42d1f96 */
"damage_report_notes" = "Opombe";

/* loco:5da46c93c38e0f494d351ec4 */
"damage_report_photo" = "Slika škode";

/* loco:5da47136c38e0f4b1e3d1204 */
"damage_report_success_continue_ride" = "Nadaljuj z vožno";

/* loco:5da47b26c38e0f51f71131c4 */
"damage_report_success_continue_booking" = "Nadaljuj";

/* loco:5da47c34c38e0f51fd58c36a */
"damage_report_success_cancel_booking" = "Prekliči rezervacijo";

/* loco:5db837be4d3dd72fd25bd172 */
"log_in" = "Prijava";

/* loco:5db838834d3dd730e61374a2 */
"log_in_loader" = "Prijava...";

/* loco:5db839184d3dd731366b66a2 */
"forgot_password" = "Pozabljeno geslo?";

/* loco:5db843d54d3dd736bd0d8533 */
"sign_up_loader" = "Ustvarjanje računa...";

/* loco:5db846574d3dd738693049d2 */
"first_name" = "Ime";

/* loco:5db846c64d3dd7386a39d942 */
"last_name" = "Priimek";

/* loco:5db8476d4d3dd738693049d7 */
"email" = "E-mail";

/* loco:5db84a004d3dd7398a7ffdf3 */
"email_invalid" = "Ta e-mail naslov ni pravilen";

/* loco:5db84adc4d3dd739a3561cc3 */
"password" = "Geslo";

/* loco:5db84b744d3dd739dd5e29a7 */
"password_invalid" = "Geslo mora obsegati med 8 in 16 znakov";

/* loco:5dbaa5164d3dd7644b7754f3 */
"terms_of_service" = "pogoji uporabe";

/* loco:5dbaa54b4d3dd764c2266b32 */
"privacy_policy" = "Politika zasebnosti";

/* loco:5dbbfa774d3dd72a137c7972 */
"password_updated_title" = "Ponastavljanje gesla je bilo uspešno";

/* loco:5dbbfac84d3dd72a12237473 */
"password_updated_message" = "Uspešno ste ponastavili svoje geslo in se lahko prijavite";

/* loco:5dbc15444d3dd72f5c6fe165 */
"general_error_message" = "Izgleda, da je prišlo do napake";

/* loco:5dbc15844d3dd72fb66f5952 */
"general_error_title" = "Opozorilo";

/* loco:5dbc19854d3dd730327dd852 */
"no_account_exists_message" = "Račun s tem e-mail naslovom ne obstaja";

/* loco:5dbc19b54d3dd7300b023062 */
"no_account_exists_title" = "Prišlo je do težave";

/* loco:5dc3ed6bc38e0f467c363272 */
"save" = "Shrani";

/* loco:5dc3ee22c38e0f46b32aef52 */
"saving_payment_card_loader" = "Shranjevanje kreditne kartice...";

/* loco:5dc3f06ec38e0f46ee4bf152 */
"payment_card_added_message" = "Kreditna kartica je bila uspešno dodana";

/* loco:5dc40422c38e0f4ac364d754 */
"delete" = "Izbriši";

/* loco:5dc406ebc38e0f4b8652ff82 */
"credit_card_invalid_message" = "Podatki kreditne kartice, ki ste jo vstavili so napačni. Prosim preverite številke in poizkusite ponovno ali uporabite drugo kartico.";

/* loco:5dc40ab0c38e0f4c293fc5b3 */
"credit_card_delete_message" = "Z izbiro 'brisanje kartice' bo kartica odstranjena iz računa";

/* loco:5dc40b8ec38e0f4c7a55eb91 */
"credit_card_selecting_loader" = "Nastavljanje kreditne kartice, kot primarne";

/* loco:5dc40ce7c38e0f4ceb721cc3 */
"removing_payment_method_failed" = "Napaka pri brisanju kreditne kartice";

/* loco:5dc40e0fed0cfa4ddb4898b3 */
"close" = "Zapri";

/* loco:5dc415c5ed0cfa50186afd56 */
"removing_payment_method_loader" = "Brisanje kreditne kartice...";

/* loco:5dc41d88ed0cfa52ab425175 */
"add_credit_card" = "Dodaj kreditno akrtico";

/* loco:5dc9512aed0cfa6887218652 */
"add_private_network" = "Dodaj osebno omrežje";

/* loco:5dc9524bed0cfa68d24ffc22 */
"sending_confirmation_code" = "Pošiljanje potrditvene kode";

/* loco:5dca8b19ed0cfa32ca438063 */
"no_private_networks_for_email" = "Ta e-mail naslov ne omogoča dostopa do zasebnih omrežij";

/* loco:5dca8b3ded0cfa329612e8a4 */
"use_another_email" = "Uporabi drug e-mail naslov";

/* loco:5dcd485bc38e0f4b6a3d7dc2 */
"ride_details" = "Podrobnosti o vožnji";

/* loco:5dcd497cc38e0f4b850d8214 */
"ride_cost" = "Stroški najema";

/* loco:5dcd4b25ed0cfa67ed63d682 */
"vehicle" = "Vozilo";

/* loco:5e68a0424d3dd7355463dae6 */
"welcome_terms_and_privacy_text" = "S klikom na Vpis ali Prijava, se strinjam s %1$@’\n<a href=\"%2$@\">pogoji uporabe</a>, in <a href=\"%3$@\">izjavo o zasebnosti</a>.";

/* loco:5e6a3b0e4d3dd72a4c14d7b3 */
"welcome" = "Dobrodošli";

/* loco:5e6a3b6e4d3dd72a3f087472 */
"create_an_account" = "Prijava";

/* loco:5e6a3bfd4d3dd72ac00a7543 */
"create_account" = "Ustvari račun";

/* loco:5e6a3c234d3dd72a9f678612 */
"already_have_an_account" = "Že imate račun?";

/* loco:5e6a45644d3dd72d24169974 */
"verifying" = "Preverjanje...";

/* loco:5e6a45a94d3dd72d2568fe72 */
"verify_email" = "Preveri e-mail naslov";

/* loco:5e6a45dd4d3dd72d755fcd52 */
"verification_code_description" = "Verifikacijska koda je bila poslana. Vstavite jo spodaj. Kliknite 'pošlji znova' če je niste prejeli.";

/* loco:5e6a45fd4d3dd72d260939e2 */
"change" = "Spremeni";

/* loco:5e6a461d4d3dd72d87746c12 */
"resend" = "Pošlji znova";

/* loco:5e6a46984d3dd72d977ca522 */
"restore_password" = "Obnovi geslo";

/* loco:5e6b13a54d3dd759383a7065 */
"label_per" = "na";

/* loco:5e6b14204d3dd75a4e059b22 */
"label_enter_location" = "Kraj prevzema";

/* loco:5e6b148b4d3dd75a60161f32 */
"label_find_new_ride" = "Poišči novo vozilo";

/* loco:5e6b14d14d3dd75a681af282 */
"label_scan" = "Skeniraj";

/* loco:5e6b15b44d3dd75a6c58e7e2 */
"bike_detail_label_trip_costs" = "Stroški vožnje";

/* loco:5e6b16124d3dd75a681af284 */
"bike_detail_label_price" = "Osnovno plačilo";

/* loco:5e6b16714d3dd75a6e6a93b2 */
"bike_detail_label_parking_fee" = "Parkirnina";

/* loco:5e6b170b4d3dd75a61054532 */
"bike_detail_label_about_the_bike" = "O kolesu";

/* loco:5e6b17bc4d3dd75a4f005052 */
"bike_detail_label_name" = "Ime";

/* loco:5e6b18a84d3dd75a7d486732 */
"bike_detail_label_model" = "Vrsta";

/* loco:5e6b19b54d3dd75a6d6684e4 */
"bike_detail_label_network" = "Omrežje";

/* loco:5e6b1ac64d3dd75bd3344872 */
"bike_detail_label_terms_condition" = "Pogoji uporabe";

/* loco:5e6b1c8c4d3dd75ba80e9614 */
"bike_detail_label_parking_zones_spots" = "Parkirišča";

/* loco:5e6b1d074d3dd75bd8058812 */
"bike_detail_label_parking_fee_warning" = "Parkiranje izven določenih območij se dodatno zaračuna";

/* loco:5e6b30e94d3dd761d2236622 */
"bike_detail_bike_cost_free" = "BREZPLAČNO";

/* loco:5e6f6df44d3dd725ab04ccc5 */
"label_good_morning" = "Dobro jutro";

/* loco:5e6f6e134d3dd725c111a956 */
"label_good_afternoon" = "Dober dan";

/* loco:5e6f6e254d3dd725ac566e57 */
"label_good_evening" = "Dober večer";

/* loco:5e7469674d3dd75ff27cc093 */
"action_loginfailed_description" = "Vstavljeno geslo ni pravilno";

/* loco:5e746a8f4d3dd7602315a4c2 */
"general_btn_ok" = "V redu";

/* loco:5e74985d4d3dd76d47148a06 */
"error_confirmation_code" = "Napačna potrditvena koda";

/* loco:5e79fafc4d3dd71b0b0e9122 */
"signup_account_exists_text" = "Ne moremo ustvariti novega računa s tem e-mail naslovom";

/* loco:5e7b003c4d3dd765a9651e22 */
"hint_enter_code" = "Vstavi kodo";

/* loco:5e9ea2fbed0cfa590717a3a3 */
"label_note" = "Opomba";

/* loco:5e9ea4ebed0cfa59b8671b92 */
"mandatory_phone_text" = "Za uporabo vozil iz te flote, prosimo vnesite vašo telefonsko številko v profil.";

/* loco:5e9eaa2ded0cfa5b88393c92 */
"mandatory_phone_action" = "Vstavi telefonsko številko";

/* loco:5ea12927ed0cfa0df07f4d72 */
"add_card_description" = "Kreditna kartica mora biti registrirana za dostop do omrežij, ki zahtevajo plačilo";

/* loco:5ea129bfed0cfa0d81288352 */
"add_card" = "DODAJ KARTICO";

/* loco:5ea12a3eed0cfa0d76420b72 */
"cancel_capital" = "PREKLIČI";

/* loco:5ea131e7ed0cfa100232ee33 */
"enter_your_new_phone_number" = "Vstavite novo telefonsko številko";

/* loco:5ea14537ed0cfa1a173f6b62 */
"bike_details_terms_policy" = "Z gumbom Potrditev sprejemam <a href=\"%1$@\">pogoje uporabe</a>.";

/* loco:5ea6c28ded0cfa10f352be93 */
"reserved_label" = "Rezervirano";

/* loco:5ea6c6dced0cfa131355f943 */
"walk_to_bike_label" = "Hodite do vozila";

/* loco:5ea6d25aed0cfa17505985b2 */
"time_label" = "Čas";

/* loco:5ea6d914ed0cfa19801cd614 */
"end_ride_unselected" = "Zaklenite za zaključek vožnje";

/* loco:5eb00c25ed0cfa18a8552822 */
"booking_timer_expired_label" = "Zmanjkalo je časa! Vaša izposoja se je začela. Nadaljujte s potjo do mesta najema in pritisnite začni izposojo.";

/* loco:5eba4c45ed0cfa0a3435eed2 */
"end_ride_sub_title" = "Prepričajte se, da ste zaključili kontrolni seznam ob koncu vožnje.";

/* loco:5eba506bed0cfa0ba5591542 */
"end_ride_parking_title_authorized" = "Parkirano na registriranem območju?";

/* loco:5eba5286ed0cfa0cdc0b93c2 */
"end_ride_parking_sub_title_authorized" = "Potrdite, da ste vozilo parkirali na pooblaščenem območju.";

/* loco:5eba5503ed0cfa0db8070032 */
"end_ride_locked_title" = "Je vozilo zaklenjeno?";

/* loco:5eba5524ed0cfa0dd531a7b2 */
"end_ride_locked_sub_title" = "Preverite, ali ste pravilno zaklenili vozilo.";

/* loco:5eba554fed0cfa0dd90d9a92 */
"end_ride_photo_title" = "Potrdi s fotografijo?";

/* loco:5eba5591ed0cfa0e2244acb2 */
"end_ride_photo_sub_title" = "S klikom na spodnji gumb fotografirajte zaklenjeno vozilo.";

/* loco:5ebd0eefed0cfa6783469022 */
"booking_cancel_confirm" = "Da, prekliči mojo vožnjo";

/* loco:5ec4edaced0cfa3d9e173fa5 */
"parking_restricted_warning_message" = "Tu ne morete zaključiti vožnje. Prosim, poiščite parkirišče.";

/* loco:5ec4f001ed0cfa3ea32b0972 */
"active_ride_parking_out_of_bounds_text" = "Ste izven parkirišča tega omrežja. Če vožnjo zaključite tukaj, boste zvišali doplačilo za %@";

/* loco:5ec4f195ed0cfa3efd29b072 */
"active_ride_out_of_zones_text" = "Trenutno ste niste na registriranem parkirišču.";

/* loco:5ec50eaaed0cfa4ead461fe2 */
"active_ride_out_of_zones_title" = "Izven meja območja";

/* loco:5ec51183ed0cfa50060e8982 */
"ride_find_nearby_zone" = "Poišči območje v bližini";

/* loco:5ec51438ed0cfa50e9699489 */
"general_status_error_text" = "Oprostite, trenutno se ne moremo povezati s strežnikom";

/* loco:5ec51503ed0cfa51715de209 */
"general_status_error_title" = "Napaka strežnika";

/* loco:5ec52602ed0cfa5a8020b339 */
"loading" = "Nalaganje...";

/* loco:5ec54384ed0cfa665a2de882 */
"label_next" = "Oddaj";

/* loco:5ec547bded0cfa67e57b1d93 */
"ride_summary_rate_label" = "Ocenite svoj izlet";

/* loco:5ec617b0ed0cfa20d1557d88 */
"ride_summary_total_label" = "Skupaj";

/* loco:5ec617d6ed0cfa20d1557d8a */
"ride_summary_additional_label" = "Dodatno";

/* loco:5ec6180ced0cfa20d25c8be5 */
"ride_summary_duration_label" = "Trajanje";

/* loco:5ec61839ed0cfa21045000c5 */
"ride_summary_trip_price_label" = "Cena vožnje";

/* loco:5ec61863ed0cfa2121434432 */
"ride_summary_trip_summary_label" = "Povzetek vožnje";

/* loco:5ec68151ed0cfa436557b6b4 */
"checking_parking_label" = "Preverjanje parkirnih območij";

/* loco:5ec7cfbc4d3dd733e75b4d32 */
"reservation_timer_hint" = "Ko čas poteče, se začne obračunavanje";

/* loco:5ece4b8aed0cfa795052a993 */
"connect_to_lock" = "Poveži se s ključavnico";

/* loco:5ecf6454ed0cfa48351422f2 */
"connect_to_lock_popup" = "Povezava s ključavnico je bila prekinjena. Prosim, pritisnite spodnji gumb za ponovno vzpostavitev povezave";

/* loco:5ed0dc1f4d3dd71f75144042 */
"account" = "Račun";

/* loco:5ed0e7894d3dd722da030732 */
"support" = "Pomoč";

/* loco:5ed0e7c04d3dd722963ce272 */
"membership" = "Članstvo";

/* loco:5ed7306d4bda04436e64cf42 */
"parking_title" = "Poišči parkirišče";

/* loco:5ed734285a287c062a459462 */
"parking_get_direction" = "Pridobi navodila";

/* loco:5ed7a771a2c36a7c3b3375d3 */
"profile" = "Profil";

/* loco:5ed7a7c7d767bb005258edd7 */
"personal_info" = "Osebne informacije";

/* loco:5ed7a7e0d767bb005258edd9 */
"security" = "Varnost";

/* loco:5ed7a82133faab381d4d78a3 */
"change_password" = "Spremeni geslo";

/* loco:62d7bed8113da80ad62a60a4 */
"delete_account" = "Izbriši račun";

/* loco:62d7bebebadcb3425e46ede2 */
"delete_account_message" = "Če zahtevate izbris svojega računa, bo vaš račun trajno izbrisan, ko ne bo več potreben zaradi naših pravnih zahtev (običajno do 20 dni).";

/* loco:5ed7aa28fd8ee36f4d5e2386 */
"phone_number" = "Telefonska številka";

/* loco:5ed891c8b61b380dab0e2bd4 */
"fleet_access_denied_label" = "Nimate dostopa do flote, kateri to kolo pripada.";

/* loco:5ed892d1a4355b3e0a3b4512 */
"bike_already_rented_label" = "To vozilo uporablja drug član";

/* loco:5ed8936417f2c90ff11b4582 */
"bike_unavailable_label" = "To vozilo trenutno ni na voljo";

/* loco:5ed8942f9573f75ddd1e0722 */
"qr_code_no_fleet_label" = "Ta QR koda ni povezana z nobenim vozilom v voznem parku";

/* loco:5ed895800808024519215553 */
"ellipse_access_denided_text" = "Ne moremo se povezati s to ključavnico";

/* loco:5ed89602bbc0004ecc37b1c4 */
"qr_error_ellipse_not_around" = "Ključavnice s katero se poizkušate povezati ni v bližini";

/* loco:5ed8968f7e67481c8b5dc7a3 */
"bike_out_of_range_connection_error" = "Videti je, da ste zunaj dosega vozila. Premaknite se znotraj dosega in tapnite gumb za povezavo, da se znova povežete.";

/* loco:5ed897859b3ee4646b5b4a82 */
"scan_qr_code_title" = "Skeniraj QR kodo";

/* loco:5ed8af64a3b45e6d885e18d3 */
"scan_qr_code_subtitle" = "Poišči QR kodo na vozilu";

/* loco:630ca2002f08c0731d787c92 */
"qr_code_not_match" = "To ni pravilna koda QR";

/* loco:5ed924d8b8b29a7d3a117312 */
"menu_account" = "Račun";

/* loco:5ed925365cfcb92bdd2aac72 */
"menu_support" = "Pomoč";

/* loco:5ed9c70396844533171d0bf2 */
"private_fleet" = "Zasebna flota";

/* loco:5ed9c782c438da423f70b1f3 */
"memberships" = "Članstva";

/* loco:5ed9c7db92dd1a11010a30e2 */
"report_an_issue" = "Prijavi napako";

/* loco:5ed9c8494c15a40e9b4e1852 */
"logout" = "Odjava";

/* loco:5edb2d8b9a1d9a0b981796e2 */
"personal_info_label" = "Osebne informacije";

/* loco:5edb40099fa9651771531112 */
"profile_settings_label" = "Profil & nastavitve";

/* loco:5eddd3e1726cae385b463572 */
"logout_ride_error_label" = "Še vedno ste v vožnji. Če se želite odjavite najprej zaključite vožnjo.";

/* loco:5ede3e0f57382f68ad59e9c9 */
"no_photo" = "Ni fotografije";

/* loco:5ede411641760e3b45351083 */
"tap_to_enter_notes" = "Dotaknite se za dodajanje opomb";

/* loco:5edf9c123f6da3275603ba72 */
"add_new_card" = "Dodaj novo kartico";

/* loco:5edf9c581f23c96eb94009f2 */
"card_number" = "Številka kartice";

/* loco:62fcdf89c148f453ce08db45 */
"card_exp_date" = "Rok uporabnosti";

/* loco:5ee0c4c4ea83df2a19396a22 */
"card_adding_error" = "Kartice trenutno ni mogoče dodati.";

/* loco:5ee0c8a6c490fe5eae4dbaa2 */
"error" = "Napaka";

/* loco:5ee0c95691022e15635b1b74 */
"card_details_error" = "Podrobnosti kreditne kartice, ki ste jo vstavili, niso pravilni. Prosimo preverite številke in poizkusite ponovno ali poizkusite z drugo kartico.";

/* loco:5ee0c9fc3aae30126e094b62 */
"card_already_registered" = "Ta kreditna kartica je že registrirana na vašem računu.";

/* loco:5ee1e7dbf69b8b6eb4189612 */
"find_ride_search" = "Nalaganje";

/* loco:5ee21f5358c6fa109d0f5802 */
"no_private_fleet" = "Nimate dostopa do zasebnih flot.";

/* loco:5ee22012f1140a11bf0529c2 */
"private_fleet_add_email_label" = "Dodaj e-mail naslov, ki vam omogoča dostop do zasebne flote. Na e-mail naslov vam bomo poslali verifikacijsko kodo za dostop.";

/* loco:5ee220bade53d41e90563f22 */
"add_private_fleet" = "Dodaj zasebno floto";

/* loco:5ee221077b38bb2c783cdf12 */
"send_verification_code" = "Pošlji verifikacijsko kodo";

/* loco:5ee4e46f0fd26a222c1082c2 */
"private_network_content_has_fleets" = "Trenutno nimate dostopa do novih zasebnih omrežij.";

/* loco:5ee4e501a9986274de379be2 */
"private_network_content_no_access" = "Nimate dostopa do zasebnih omrežij.";

/* loco:5ee9ca173e1d9851d4539d12
 * e.g. $4 / 1 hour */
"pricing_template" = "%@ / %d%@";

/* loco:5ee9e1e8c213ce3b285b6869
 * Surcharge will start after 2 hours */
"surcharge_description" = "Doplačilo se bo začelo čez %@";

/* loco:5eea29917a4e7418df3ad262 */
"surcharge" = "Doplačilo";

/* loco:5eea38b784affc7cdd0b16b2 */
"unlock_fee" = "Plačilo za odklepanje";

/* loco:5eeb1e84bc1f7e76204f1ff4 */
"metered_charges" = "Merjeni stroški";

/* loco:5eeb25c7263e4e2fdf75b6c3 */
"unlock_template" = "%@ Za odklepanje ";

/* loco:62a86eb96e986f71311bcfa2 */
"rental_time_limit" = "Časovna omejitev najema";

/* loco: 62a8710fd64d924d7e24bc52 */
"rental_time_limit_desc" = "Za to vozilo je rezervacija v teku. Vrniti ga je treba v naslednjih %@";

/* loco:5ef03c8eb8c7a974ab2464c2 */
"email_update_note" = "Vpišite nov e-mail naslov, kamor vam bomo poslali potrditveno kodo.";

/* loco:5ef0422c4b4a2a3efc304032 */
"email_confirmation_note" = "Poslali smo vam verifikacijsko kodo na %@. Vstavite jo spodaj za verifikacijo.";

/* loco:5ef0542e56fd4502307c2e82 */
"phone_update_note" = "Lahko dodate ali spremenite telefonsko številko. Poslali vam bomo kodo za potrditev telefonske številke.";

/* loco:5ef1072857e6bd1d0f1f5322 */
"where_can_i_park" = "Kje lahko parkiram?";

/* loco:5ef1078282d6c86a96573123 */
"you_can_park_anywhere" = "Parkirate lahko kjerkoli v parkirnih območjih ali na kateremkoli parkirišču.\n\nPomanjšajte zemljevid in si oglejte parkirna območja in parkirišča";

/* loco:5ef2f542d22a67292101a842 */
"enter_new_password" = "Vstavi novo geslo.";

/* loco:5ef43358c3c1df318f0b8492 */
"no_parking_restrictions" = "V tem omrežju ni določenih omejitev parkiranja. Priporočamo, da poiščete primerno in varno parkirišče, na primer stojalo za kolesa.";

/* loco:5ef98664db0fb57c696c46dc */
"validate_code_for_phone_number_title" = "Poslali smo vam verifikacijsko kodo na %@. Prosim vstavite jo zdaj.";

/* loco:5ef9b39c883f8d15476db6c4 */
"booking_timer_expired_label_free" = "Čas je potekel! Poiščite drugo vozilo v bližini. Če ste naleteli na težave kontaktirajte našo ekipo.";

/* loco:5ef9c3506f1c7c45212d5852 */
"current_password" = "Trenutno geslo";

/* loco:5ef9cc7906136c21114b7e72 */
"reservation_timer_hint_free" = "Ko se časovnik izteče, izposoja za vas ne bo več zadržana.";

/* loco:5ef9e9ff85228a1bf7430792 */
"internet_is_required" = "Storitev potrebuje internetno povezavo.";

/* loco:5efa8f3019eefb59b21777f2 */
"internet_is_required_in_ride" = "Storitev potrebuje internetno povezavo. Še vedno lahko zaklepate in odklepate vozilo, ampak ne boste mogli zaključiti vožnje.";

/* loco:5efc55abc925d74469567243 */
"bluetooth_access_alert_message" = "Ta aplikacija potrebuje Bluetooth dostop za povezavo s ključavnico. Poskrbite, da je Bluetooth vklopljen.";

/* loco:5efc55ca8ee6c3781778eaf3 */
"bluetooth_access_alert_title" = "Aplikacija potrebuje dostop za Bluetooth.";

/* loco:5efdea4a62d5e378176fe5eb */
"location_access_hint" = "Posredujte dovoljenje za lokacijo. Med najemom bomo uporabili vaš položaj.";

/* loco:5f02c49b1790313668326ed2 */
"find_nearby_zones" = "Poišči območja v bližini";

/* loco:5f02e7cc7bece707b8719635 */
"reserve_now_title" = "Rezerviram zdaj?";

/* loco:5f02e7f8d424c146271b5452 */
"reserve_now_message" = "Vozilo lahko rezervirate zdaj, ali naredite rezervacijo za drug termin.";

/* loco:5f02e8257bece707b8719638 */
"reserve_now_button" = "Rezerviraj zdaj";

/* loco:5f02e855e92e3c64404c4773 */
"schedule_reservation" = "Opravi rezervacijo";

/* loco:5f0409157928a47ca11943b2 */
"credit_card_required" = "Prišlo je do težave s kreditno kartico. Prosim vstavite jo ponovno ali izberite drugo kartico.";

/* loco:5f040eabb403345c9e2d2c12 */
"update_payment_details" = "Posodobi podrobnosti plačila";

/* loco:5f0552f707b43d006033f582 */
"reservation" = "Rezervacija";

/* loco:5f0553af4a14c66a59038ca2 */
"pickup" = "Dvigni";

/* loco:5f0553dda49450529141d8c5 */
"return_label" = "Nazaj";

/* loco:5f0554199fb4b6015a14c7e2 */
"select_date_time" = "Izberi datum & čas";

/* loco:5f055469ac5a88704e1808f3 */
"available_vehicle" = "Prosta vozila";

/* loco:5f0554bb24090f40433914f4 */
"see_available_vehicles" = "Poglej prosta vozila";

/* loco:5f05d8ca879b983ee143a392 */
"done" = "Končano";

/* loco:5f0741085cade6781f0d5782 */
"confirmation" = "Potrditev";

/* loco:5f0741356ca5d32b500696a2 */
"reservation_confirmed" = "Vaša rezervacija je potrjena. Lahko jo pregledate in jo aktivirate v menuju.";

/* loco:5f0ed3d99ad4e14df17d62c2 */
"schedule" = "Rezervacija";

/* loco:5f0ed41c3a2cb63c0202a532 */
"reservation_cancel_warning" = "Če rezervacijo prekličete, ni možno vračilo kupnine.";

/* loco:5f1185dd407d47385a2933c2 */
"at_label" = "pri";

/* loco:5f118659346df424db4ce5c2 */
"no_keep_looking" = "Ne, išči naprej";

/* loco:5f130fc4c6951b626e03d665 */
"select" = "Izberi";

/* loco:5f130fdddad77b0bbf07d865 */
"calculating_cost" = "Izračunavanje cene";

/* loco:5f15b175d6e0676f9863a664 */
"start" = "Začetek";

/* loco:5f1806f7a1d00f06f43ad415 */
"axa_lock_hint" = "Zaklenite s potiskom ročice navzdol.";

/* loco:5f1807dec56279177677e9a2 */
"lock" = "Zakleni";

/* loco:5f1d20f70208243d7142ed72 */
"this_ride_is_free" = "Ta vožnja je popolnoma BREZPLAČNA.";

/* loco:5f1d377518455b40412c8322 */
"find_qr_code_on" = "Poišči QR kodo na %@";

/* loco:5f1e7deaff31d8233b4953a2 */
"iot_hint_locked" = "Uporabite ta gumb za zaklepanje ali odklepanje med izposojo.";

/* loco:5f1fc9ccd8ce80292c315253 */
"description" = "Opis";

/* loco:5f2017080f0c056a1f78ebe2 */
"hours" = "1 uro";

/* loco:5f201735dcfd6d50731ef773 */
"hour" = "Ura";

/* loco:5f20175dbb18d3260d6f05c2 */
"min" = "minuta";

/* loco:5f20178d7f43f06fb162fc52 */
"mins" = "1 minuta";

/* loco:5f2017ce5478860b32695397 */
"days" = "1 dan";

/* loco:5f2017ed6c791c39483945f3 */
"day" = "Dan";

/* loco:5f201841bb18d3260d6f05c4 */
"weeks" = "1 teden";

/* loco:5f201868bb18d3260d6f05c6 */
"months" = "1 mesec";

/* loco:5f2ad04eb6a5861f8a5213e2 */
"become_a_member" = "Postanite član, da odklenete prihranke pri najemih";

/* loco:5f2ad095c53bbf43c8516842 */
"join_today" = "Pridruži se danes";

/* loco:5f2ad119b6a5861f8a5213e4 */
"membership_price" = "Samo za %@/%@";

/* loco:5f2ad14a7ef8886ef92de152 */
"membership_perk" = "Postanite član, da prihranite %@%% popusta na vsako najem. Prekliči kadar koli.";

/* loco:5f2b8c8d7ed5d945c457a6e2 */
"nearby" = "Blizu";

/* loco:5f2b8cb29d793a7cc441b122 */
"my" = "Moje";

/* loco:5f2b9b912d1fd048ea3e2352 */
"membership_pricing_template" = "%@ / %@";

/* loco:5f2b9cf43647cb78fe0588d2 */
"cancel_membership" = "Prekliči članstvo";

/* loco:5f2b9d13d7156f3a780239a2 */
"perk_template" = "%@%% popusta na vožnje";

/* loco:5f2b9d218f3df56d300129f2 */
"perk" = "Ugodnosti";

/* loco:5f2b9d3e53d02a411c006d32 */
"charge" = "Strošek";

/* loco:5f2b9d5a9d321a53ad2d02c2 */
"billing_cycle" = "Obdobje zaračunavanja";

/* loco:5f2b9d6dc1b0ef61f42a0e82 */
"membership_start_date" = "Datum začetka članstva";

/* loco:5f2b9e51032535452b5e6ee3 */
"payment_method" = "Plačilna metoda";

/* loco:5f2ba45bd83f6d206d29ae42 */
"week" = "Teden";

/* loco:5f2ba46c90055373ba6f9042 */
"weekly" = "Tedensko";

/* loco:5f2ba477f41b3c4ab6650924 */
"month" = "Mesec";

/* loco:5f2ba48590055373ba6f9044 */
"monthly" = "Mesečno";

/* loco:5f2bd3fee4c0a472106a4662 */
"perk_template_bike" = "%@%% popusta";

/* loco:5f362274314f072f726d4042 */
"reservations" = "Rezervacije";

/* loco:5f3faeb736778c1b125c5008 */
"duplicated_phone_number" = "Te telefonske številke ne morete uporabiti.";

/* loco:5f438672432e366c0c04d1e4 */
"select_fleet" = "Izberi floto";

/* loco:5f4386843cb7f159fd47a4d4 */
"fleet" = "Flota";

/* loco:5f4386da8736ce19a3585c94 */
"create_a_reservation" = "Ustvari rezervacijo";

/* loco:5f43cbf1b8e4a44cfa315527 */
"price" = "Cena";

/* loco:5f4610715b368f6fa207ba43 */
"select_vehicle" = "Izberi vozilo";

/* loco:5f4642c879eab1369c08fa82 */
"reservations_empty_text" = "Za rezervacijo kliknite spodnji gumb za začetek in izberite vozni park, iz katerega želite najeti. Lahko naredite več rezervacij.";

/* loco:5f48a9e158bf8b62162bd8f3 */
"kick_scooter" = "Skiro";

/* loco:5f48aa3826efad263422d9c2 */
"regular_bike" = "kolo";

/* loco:5f48aa94fb51224f05413904 */
"electric_bike" = "Električno kolo";

/* loco:5f48aacc5055251f435fc213 */
"locker_bike" = "Omarica";

/* loco:5f4e5053066e9a5c2266f543 */
"available_in" = "Na voljo v";

/* loco:5f4f939726c8be3a805daa02 */
"selected" = "Izbrano";

/* loco:5f5613fb9e5d752a3f6665d3 */
"turn_your_vehicle_off" = "Ugasni vozilo?";

/* loco:5f56143e70a20c111266a153 */
"we_can_temporarily_turn_off" = "Vaše vozilo lahko začasno izklopimo, če želite napraviti prestanek. Vožnjo lahko ponovno vklopite, ko se vrnete.";

/* loco:5f58dd208167b321ff2f93c2 */
"yes" = "Da";

/* loco:5f58dd3a7d2d985668266e23 */
"no" = "Ne";

/* loco:5f5b2dde19e7c0398b7e2392 */
"free_for_duration" = "Brezplačno za %@";

/* loco:5f5f0dbb6c194f02de64b682 */
"shackle_jam" = "Vaša ključavnica ni pravilno zaklenjena. Prosimo ponovno zaklenite ključavnico.";

/* loco:5f6b3aa4db443d13805e9f23 */
"up_next" = "Sledi:";

/* loco:5f982927ddd9325e46753332 */
"cart_bike" = "Voziček za golf";

/* loco:5f9917c66ca54717380d4a96 */
"your_memberships" = "Vaše članstvo";

/* loco:5f9918139178df0628422ec3 */
"show_all" = "Pokaži vse";

/* loco:5fa284d2d7b6e5470d5bb408 */
"hide" = "Skrij";

/* loco:5faa1a04716b4b5e8a24afc2 */
"member" = "Član";

/* loco:5faa1bf67974ba3daf4ea522 */
"membership_discount_template" = "%@%% popust";

/* loco:5fab69dfd19a5a0e5e177cb2 */
"available_memberships" = "Razpoložljiva članstva";

/* loco:5fad29f520a12804b0070c22 */
"search_fleet" = "Poišči floto";

/* loco:5fad2a4f5b5532317d698573 */
"subscribing" = "Naročanje...";

/* loco:5fad2abdd788b632fc04c3d2 */
"cancelling_subscription" = "Prekliči naročnino...";

/* loco:5fad2b01952cb365f706e272 */
"subscription_success" = "";

/* loco:5fad2f75096fdd1009302f42
 * <string name="subscription_success"></string> */
"cancel_membership_confirmation" = "Želite preklicati članstvo?";

/* loco:5fad2f8f5dc4831f8f3502f2 */
"cancel_membership_success" = "Uspešno ste preklicali članstvo";

/* loco:5fad3107d3c4d942c31a7663 */
"membership_end_date" = "Datum zaključka članstva";

/* loco:634d396ac9fa746a6d084842 */
"membership_next_billing" = "Naslednji datum obračuna";

/* loco:634d392f8896a74d1f653992 */
"membership_last_billing" = "Zadnji datum obračuna";

/* loco:5fb52e4b6f04385872002692 */
"year" = "Leto";

/* loco:5fb78b4c9e098c57a764cbd4 */
"duplicated_membership_alert" = "V tej floti že imate članstvo.";

/* loco:5fd244923534d82636329355 */
"iot_hint_unlocked" = "S tem gumbom zaklenite vozilo med kratkim postankom.";

/* loco:5fe45f2cfd5482577107cd82 */
"credit_card_exists_message" = "";

/* loco:5fe45f2cfd5482577107cd83 */
"no_phone_number" = "";

/* loco:5fe45f2cfd5482577107cd84 */
"security_label" = "";

/* loco:5fe45f2cfd5482577107cd85 */
"phone_number_label" = "";

/* loco:5fe45f2cfd5482577107cd86 */
"add_phone_number_title" = "";

/* loco:5ff690154b955805bc444ab2
 * <string name="credit_card_exists_message"></string>
<string name="no_phone_number"></string>
<string name="security_label"></string>
<string name="phone_number_label"></string>
<string name="add_phone_number_title"></string> */
"app_settings_label" = "Aplikacija potrebuje vključene GPS storitve.  \\n Pojdi v nastavitve.";

/* loco:5ffee5ee9d13c3190929bbd2 */
"add_promo_code" = "Dodaj promo kodo";

/* loco:5ffee6219d13c3190929bbd4 */
"promotions" = "Promocije";

/* loco:5ffeebe88223b65ff6097592 */
"enter_promo_code" = "Vstavi promo kodo";

/* loco:6007ee2bfeaf9a464c71cb82 */
"end_your_ride" = "Zaključi vožnjo?";

/* loco:6007ee6cc7f7214d2f3dca53 */
"your_vehicle_is_docked" = "Vaše vozilo je parkirano. Vožnjo lahko zaključite ali uporabite spodnji gumb za odklepanje, če je to le kratek postanek.";

/* loco:6007ef5fc9013c76d22716a2 */
"unlock" = "Odkleni";

/* loco:600a674a5906924b884c4c72 */
"skip_label" = "Preskoči";

/* loco:600a8ab157a9bd65e15e2512 */
"tutorial_label" = "Vodič";

/* loco:601009e7efc8c24a327384c3 */
"vehicle_is_docked" = "Vozilo je parkirano";

/* loco:60100a170a92724818671b64 */
"your_trip_was_ended_automatically" = "Vaš izlet se je avtomatsko končal. Hvala, ker ste vozili z nami!";

/* loco:6024d6b3c047317d104ed1f2 */
"faq" = "Pogosta vprašanja";

/* loco:602532b322b550060668a0c4 */
"invalid_promo_code" = "Koda za popust ni veljavna";

/* loco:60260f8b81307159157a54b2 */
"notice" = "Obvestilo";

/* loco:60360436bc29bf3cd1485254 */
"reservation_ending_soon" = "Vaša rezervacija se bo kmalu končala";

/* loco:60470f713ffa763a225ac572
 * <string name="reservation_ending_soon"></string> */
"geo_fence_warning" = "Prosim vrnite se v omejeno območje";

/* loco:604f43c50630f833f20f7ed2 */
"find_a_station" = "Poišči postajo";

/* loco:60782d885b2609233b040934 */
"code_manual_lock" = "Koda";

/* loco:6078382932c8a2010954a6b2 */
"enter_code_on_lock" = "Vnesite kodo za zaklepanje";

/* loco:60ab98d9d3fb3525ac52cdd4 */
"removing_single_card_alert" = "Ne, ne moreš brisati privzeti način plačila";

/* loco:60ad112a599ea10dcc5cfd84 */
"locking" = "Zaklepanje ...";

/* loco:60ad11675d0e11206b5f4833 */
"unlocking" = "Sprostitev ...";

/* loco:60b08ecc7fd520109f17b032 */
"promo_code" = "Promocijska koda";

/* loco:60fed34477534224462a7b82 */
"kayak" = "Kajak";

/* loco:6103ba16aeea051a3c768432 */
"edit" = "Uredi";

/* loco:6103ba3496ae2b1cfb085f22 */
"editing_card" = "";

/* loco:6113d4153ba79b17b2744f82 */
"camera_access_alert_message" = "";

/* loco:6116150bfec0a364c873b3c2 */
"select_pricing" = "Izberite stopnjo";

/* loco:6116163b1b52ce21ea1bbfe2 */
"pay_per_use" = "Odmerjena cena";

/* loco:611616497b367a53400d65f2 */
"rental_fares" = "Najemnine";

/* loco:611bb40fee70201a5632af13 */
"pricing" = "Cenitev";

/* loco:611df5ca3bea7162db5ea082 */
"preauthorization" = "Predhodno dovoljenje";

/* loco:611df64c160d294b134a2763 */
"preauthorization_description" = "*To je začasno zadržanje vaše kartice";

/* loco:612337f7f6d4635654517c53 */
"preauthorization_warning" = "Vaša kartica nima dovolj sredstev za kritje zahtevanega vnaprej odobrenega zneska";

/* loco:614d7529b8aff325852b5bc2 */
"accept" = "Sprejmi";

/* loco:619cbd9db1de991e196df282 */
"success" = "uspeh";

/* loco:619cd6e13d359064e376ebf3 */
"unsuccessful" = "";

/* loco:6203d5973ecacb13bf5fb7f3 */
"minutes" = "1 minuta";

/* loco:62040c9c9c3529088b3aaaf4 */
"minutes-few" = "%d minuti";

/* loco:62040d0c897fe0654f34ca24 */
"minutes-other" = "%d minute";

/* loco:6214d272b0bbe43255794312 */
"hours-other" = "%d uri";

/* loco:6214d7d687eb64769977a9e3 */
"hours_plural_2" = "%d ure";

/* loco:6214d86450d40a4ca2540065 */
"days-plural" = "%d dneva";

/* loco:6214d8af9b5680722c467f53 */
"days_plural_2" = "%d dni";

/* loco:6214d909c0d8193d2b2c43b3 */
"months-plural" = "%d meseca";

/* loco:6214d95c4a6c59745528ca42 */
"months_plural_2" = "%d mesece";

/* loco:6214ecfea80af31fbb1f3042 */
"weeks-plural" = "%d tedna";

/* loco:6214ed21792e743b1925ead3 */
"weeks_plural_2" = "%d tedne";

/* loco:621cd3e10e4ec608a97bdab3 */
"mins-few" = "%d minuti";

/* loco:6228d96e838fc114c70c95f2 */
"months_plural_3" = "%d mesecev";

/* loco:6228dd2d37998d0f4c264892 */
"minutes_plural_3" = "%d minut";

/* loco:6228ddfecd27f834735aeaf2 */
"weeks_plural_3" = "%d tednov";

/* loco:6228de50cd4623656f676604 */
"days_plural_3" = "%d dni";

/* loco:6228de981633a918f822cfb2 */
"mins_plural_2" = "%d minute";

/* loco:6228de981633a918f822cfb3 */
"mins_plural_3" = "%d minut";

/* loco:6228df25f45e8e74871655d2 */
"hours_plural_3" = "%d ur";

/* loco:62454fad5ec7234b01128532 */
"parking" = "";

/* loco:624ec81cb6ad5d1544028092 */
"sentinel_tap_lock_label" = "Dotaknite se ključavnice, dokler ne začne piskati. To bo sprožilo postopek povezave.\\n\\n\\nPo 20 sekundah se mora odkleniti.";

/* loco:627bb1f15205bb248c485192 */
"select_port" = "Izberite";
